IDEA Open Model
LoadGroup Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the LoadGroup class
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected LoadGroup()
Protected Sub New
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace